const data = [
	{
		id: 'nature',
		useMap: false,
		title: '자연적 가치',
		description: [
			'생태계서비스는 1970년대에 생물다양성 보전에 대한 대중의 인식을 높이기 위해 등장한 개념이다. 이는 생태계의 기능을 인간 사회에 제공되는 재화와 서비스로 보는 인간 중심적 관점이다. 생태계서비스는 생태계의 건강과 기능을 유지함으로 인간이 얻는 다양한 혜택을 의미한다. 해양이 주는 혜택 즉 해양생태계서비스는 크게 네 가지 유형으로 구분된다. 첫째, 어업과 생물자원 탐사 등의 공급 서비스, 둘째, 동식물의 생활주기 유지와 영양분 순환 등의 지원 서비스, 셋째, 탄소 저장과 침식 방지 등의 조절 서비스, 넷째, 관광과 휴양 등의 문화 서비스이다. KIMST(년도)는 해양생태계의 구조 및 기능을 규명하고 해양생태계가 제공하는 서비스(혜택) 및 그 가치를 평가 분석하는 기술을 개발하였다. 그 기술을 적용하면 분석한 결과에 따르면 부산의 해양생태계서비스 총 가치는 2억 7,273만 달러로 평가되었다.격자당(0.93 x0.93km) 평균 생태계 서비스 가치는 26만 4,740달러이다.',
		],
	},
	{
		useMap: false,
		title: '공간적 가치',
		description: ['해양 용도구역 관련 내용'],
	},
	{
		useMap: false,
		title: '경제적 가치',
		description: [
			'• 조사 명칭: 부산해양산업조사',
			'• 조사 명칭: 부산 해양산업 현황 및 동향을 파악하여 해양 산업의 정책 수립 및 연구 등 기초자료 활용',
			'• 조사 방법: 부산시 소재 해양사업체(종사자 1인 이상) 대상으로 매년 4~5월 조사표를 이용한 대면조사 실시',
			'• 조사 항목: 해양산업의 종류 매출액 경영 전망 등 개 항목',
		],
	},
	{
		id: 'map',
		useMap: true,
		title: '',
		description: ['부산 영도 위성지도'],
	},
];

export { data };
